<div class='content'>
	<h2>как это работает</h2>
	<b>Сделать заказ очень просто. Есть два способа, которыми Вы можете воспользоваться:</b>
	<h3><span class='pink-color'>вариант 1.</span><br />Заказ самостоятельно на наш адрес (mail forwarding)</h3>
	<div class='small-text'><span class='pink-color'>Стоимость:</span> 400 руб. за каждую отправленную посылку, независимо от ее веса и стоимости.</div>
	<ul class='steps'>
		<li><div><img src='<?=IMG_PATH?>steps/step1.jpg' /></div>Вы оформляете заказ в<br /> любом интернет-магазине<br /> самостоятельно, указав<br /> в качестве доставки<br /> наш адрес.</li>
		<li><div><img src='<?=IMG_PATH?>steps/step2.jpg' /></div>Мы получаем<br /> вашу посылку<br /> и отправляем ее вам.</li>
		<li><div><img src='<?=IMG_PATH?>steps/step3.jpg' /></div></li>
		<li><div><img src='<?=IMG_PATH?>steps/step4.jpg' /></div>Вы получаете<br /> посылку.</li>
	</ul>
	
	<ol>
		<li>Вы заказываете и оплачиваете товар в любом интернет-магазине самостоятельно. При оформлении заказа в интернет-магазине указываете наш адрес для доставки.</li>
		<li>Как только ваша посылка придет к нам, она появится в вашем личном кабинете в разделе "Посылки, ожидающие отправки".</li>
		<li>Вы оплачиваете стоимость международной доставки + стоимость наших услуг за пересылку.</li>
		<li>Посылка приходит к вам.</li>
	</ol>
	<h3><span class='pink-color'>вариант 2.</span><br />Помощь в покупке. Вам только нужно найти то, что вы хотите купить.</h3>
	<p><span class='pink-color'>Стоимость:</span> 10% от суммы заказа (без учета международной доставки).</p>
	<p><span class='pink-color'>Важно: За каждую отправку одной посылки в независимости от ее веса +400 руб.</span></p>
	<ul class='steps'>
		<li><div><img src='<?=IMG_PATH?>steps/step2-0.jpg' /></div>Вы оформляете заказ<br /> на сайте.</li>
		<li><div><img src='<?=IMG_PATH?>steps/step2-1.jpg' /></div>Мы проверяем, есть ли<br /> все товары в наличии.<br /> После оплаты<br /> мы выкупаем ваш заказ.</li>
		<li><div><img src='<?=IMG_PATH?>steps/step2-2.jpg' /></div>Посылка приходит<br /> к нам на склад.<br /> Вы оплачиваете<br /> международную доставку.</li>
		<li><div><img src='<?=IMG_PATH?>steps/step2-3.jpg' /></div></li>
		<li><div><img src='<?=IMG_PATH?>steps/step2-4.jpg' /><span>Вы получаете<br /> посылку.</span></div></li>
	</ul>
	<ol>
		<li>Оформляете заказ на сайте.</li>
		<li>После формирования заказа мы проверяем, все ли товары есть в наличии, и выставляем счет для оплаты.<br />Общая стоимость всех товаров + местная доставка до склада + 10% за наши услуги.</li>
		<li>Когда посылка к нам приходит, она появляется у вас в личном кабинете в разделе "Посылки, ожидающие отправки".</li>
		<li>Вы оплачиваете стоимость международой доставки + наши услуги за персылку (400 руб.).</li>
		<li>Посылка приходит к вам.</li>
	</ol>
</div>