<style>
div.pay_method{
	padding: 20px;
}
div.pay_method img{
	margin: 20px 20px 20px 0;
	display: block;
}
div.pay_method b.title_big{
	font-size: 13px;
}
div.pay_method table.wu_container td{
	vertical-align: middle;
}

</style>

<div class="pay_method">
<a id="payment1"></a>
<img src="/static/images/pay/vtb24.png">
Оплата осуществляется наличными в кассах банка ВТБ24 по квитанции с указанием реквизитов компании.<br />
Указанные реквизиты можно использовать для оплаты только на территории России.<br />
При оплате наличными зачисление средств производится в течение 4-х часов.<br />
При безналичной оплате со своего счета зачисление средств - до 5 рабочих дней.<br /><br />
<b>Оплата производится без комиссии.</b><br /><br />
Адреса офисов ВТБ24 Вы можете найти на сайте <b>www.vtb24.ru/points/</b><br />
Скачать квитанцию по оплате в кассах «ВТБ24» можно <a href="/static/docs/vtb24.doc">здесь</a><br /><br />
<b>Сохраняйте оплаченную квитанцию до момента зачисления денег на ваш лицевой счет.</b>
<br />
<br />
Внимание! Оплата по квитанции с реквизитами ВТБ24 должна осуществляться только в кассах банка ВТБ24.<br />
В случае оплаты в кассах других банков с платежа будет удержана комиссия по тарифам банка-плательщика.<br />
Зачисление денежных средств будет производиться в течение 5 рабочих дней.<br /><br />
Реквизиты для осуществления международных переводов можно скачать <a href="/static/docs/req.doc">здесь</a>
<hr />
<a id="payment21"></a>		
<table>
	<tr>
		<td>
			<a href="https://passport.webmoney.ru/asp/CertView.asp?wmid=249785998467" target="_blank"><img src="/static/images/pay/attestated.gif" alt="Здесь находится аттестат нашего WM идентификатора 000000000000" border="0"></a>
		</td>
		<td style="padding-left:20px;">
			<a href="http://www.megastock.ru/" target="_blank"><img src="/static/images/pay/blue_rus.gif" alt="www.megastock.ru" border="0"></a>
		</td>
	</tr>
</table>
Обязательным условием совершения платежа является предварительная регистрация на сайте www.webmoney.ru<br />
и наличие в Вашем электронном кошельке WMR необходимой для оплаты суммы.<br />
Платеж за услуги зачисляется на Ваш счет сразу после получения Вами подтверждения от платежной системы<br />
об успешном завершении операции.<br /><br />
<b>Комиссия составляет 0.8% от суммы платежа.</b>
<hr />
<a id="payment7"></a>		
<img src="/static/images/pay/westernunion.gif">
<b class="title_big">Western Union предлагает удобный способ отправления денежных переводов, не выходя из дома или офиса.</b>
<table class="wu_container ">
	<tr>
		<td><img src="/static/images/pay/wu_frombank.jpg"></td>
		<td>
			Вы можете сами отправлять денежный перевод со своего банковского счета.<br />
			Также Вы можете зачислить перевод, отправленный из пункта Western Union, на наш счет.<br />
			С картой gold!card можно пользоваться уникальными бонусами и вознаграждениями.<br />
			Каждый перевод будет засчитан – вы зарабатываете бонусы, которые заслуживаете!<br /><br />
			Наши реквизиты можно посмотреть <a href="/static/docs/req.doc">здесь</a><br /><br />
			Обращаем Ваше внимание на то, что при переводе денежных средств в валюте, отличной от валюты карты, следует указывать реквизиты валюты перевода.<br /><br />
		</td>
	</tr>
</table>
<table class="wu_container ">
	<tr>
		<td><img src="/static/images/pay/wu_rus.gif"></td>
		<td>
			<b>Денежные переводы внутри России с комиссией<br />всего от 150 рублей от суммы платежа.</b>
		</td>
	</tr>
</table>
<hr />
<a id="payment13"></a>		
<img src="/static/images/pay/rp.gif">
<b>Комиссия — 2 % от суммы платежа, но не менее 11 руб. 80 коп.</b> 
<br />
Оплатить услуги компании можно быстро и удобно на всей территории России в любом отделении почты, подключенном к Единой Системе Почтовых Переводов.<br /><br />
Для проведения платежа необходимо:<br /><br />
<ul>
	<li>Заполнить предложенную форму, указав сумму и необходимые параметры платежа. Скачать форму можно <a href="/static/docs/post.pdf">здесь</a>;</li>
	<li>Распечатать заполненный бланк на принтере;</li>
	<li>В почтовом отделении передать оператору отпечатанный бланк и передать денежные средства;</li>
</ul><br /><br />
<b>Гарантией успешного прохождения вашего платежа является правильно переданный уникальный код платежа, указанный в графе «Сообщение», поэтому советуем Вам проконтролировать по полученной квитанции правильность ввода этого кода оператором почты и сохранить квитанцию, полученную после выполнения платежа, до момента поступления денежных средств на ваш лицевой счет.</b>
<hr />
<a id="payment14"></a>		
<img src="/static/images/pay/ek.jpg">
<b>Единая касса принимает к оплате наличные, безналичные и электронные деньги.</b><br />
Более подробно на сайте <b>http://merchant.w1.ru/checkout/site/payments/</b>
<hr />
<a id="payment9"></a>		
<img src="/static/images/pay/unistream.png">
<b>ЮНИСТРИМ</b> - открытая платежная система, которая позволяет легко перевести деньги с помощью мобильного телефона, Интернета и платежных карт во всем мире.<br />
Вы можете круглосуточно отправить денежные переводы через терминалы QIWI (КИВИ). Количество терминалов QIWI (КИВИ) в России составляет 97 000 — отправить перевод можно рядом с работой или домом.<br />
Более подробно на сайте <b>http://www.unistream.ru/transfers/qiwi.php</b><br /><br />
Для расчета стоимости перевода денег воспользуйтесь поиском и калькулятором комиссии на сайте <b>http://www.unistream.ru/geo/</b>
<hr />
<a id="payment18"></a>
<img src="/static/images/pay/qiwi.gif">
<b>QIWI </b> - это удобный сервис для оплаты всех повседневных услуг.<br />
Вы можете круглосуточно отправить денежные переводы через терминалы QIWI (КИВИ). Количество терминалов QIWI (КИВИ) в России составляет 97 000 — отправить перевод можно рядом с работой или домом.<br />
В России QIWI предлагает своим пользователям широкий набор платежных инструментов: сеть из более чем 100 000 терминалов QIWI, Интернет портал w.qiwi.ru, приложение для любых современных моделей мобильных телефонов «QIWI в мобильном».<br />
Оплата услуг через терминалы QIWI и QIWI Кошелек производится через <a href="/syspay/showPays/9">ЮНИСТРИМ</a>.<br /><br />
Более подробно на сайте <b>http://www.unistream.ru/transfers/qiwi.php</b>
</div>